[
  "dataview",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-git",
  "better-export-pdf",
  "auto-note-mover",
  "obsidian-smart-typography",
  "obsidian-checklist-plugin",
  "various-complements",
  "file-explorer-note-count"
]